<div class="help_block">
  <div class="help_block_inner">
    <h2 class="help_title">Чем я могу вам помочь?</h2>
    <p class="help_text">
      Психоаналитическая психотерапия — это признанный во всем мире метод самопознания и трансформации,
      который базируется на исследовании бессознательного. Его особенность в изучении того, что вы ещё сами
      о себе не знаете. Психоаналитическая психотерапия расширит ваши возможности, освободит от устаревших
      паттернов, облегчит чувства вины, страха, беспомощности и поможет изменить жизнь, в полной мере
      реализовать себя и получать удовольствие.
    </p>
  </div>
</div>
